Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/HealthPrivacySettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EXPOSURE_FOOTER_NO_APP_%@
source: Exposure logging is turned off. “%@” cannot notify you if you may have been exposed to COVID-19.
ar: تسجيل المخالطة متوقف. وليس بإمكان "%@" إعلامك باحتمالية مخالطتك لمصابين بمرض كوفيد-19.
bg: Регистрирането на контакт е изключено. „%@“ не може да ви уведоми, ако сте били изложени на COVID-19.
ca: El registre d’exposició està desactivat. L’app %@ no et podrà avisar de la possibilitat que t’hagis exposat a la COVID‑19.
cs: Zaznamenávání kontaktů je vypnuté. Pokud byste se dostali do kontaktu s COVID‑19, „%@“ vám to nemůže oznámit.
da: Logning af eksponering er slået fra. “%@” kan ikke underrette dig, hvis du muligvis har været udsat for COVID-19.
de: „Begegnungsaufzeichnungen“ ist deaktiviert. „%@“ kann dich nicht über eine mögliche COVID-19-Begegnung informieren.
el: Η καταγραφή έκθεσης έχει απενεργοποιηθεί. Η εφαρμογή «%@» δεν μπορεί να σας ειδοποιεί αν ίσως έχετε εκτεθεί στον COVID-19.
es: El registro de exposición está desactivado. La app %@ no puede notificarte si es posible que te hayas expuesto a la COVID-19.
es_us: El registro de exposición está desactivado. %@ no te puede notificar si te expusiste al COVID-19.
fi: Altistusloki on pois päältä. %@ ei voi ilmoittaa sinulle, jos olet saattanut altistua COVID-19:lle.
fr: La journalisation des expositions est désactivée. « %1$@ » ne peut pas vous prévenir en cas d’exposition potentielle à la COVID-19.
fr_ca: La journalisation des expositions est désactivée. « %1$@ » ne peut pas vous alerter en cas d’exposition possible à la COVID-19.
he: רישום החשיפה כבוי. ״%@״ לא יוכל לעדכן אותך במקרה של חשיפה אפשרית לקורונה (COVID-19).
hi: एक्सपोज़र लॉगिंग को बंद कर दिया गया है। यदि आप COVID-19 से एक्सपोज़ हुए हैं, तो “%@” आपको सूचित नहीं कर सकता है।
hr: Izrada log zapisa o izloženosti je isključena. “%@” vas ne može obavijesti ako ste možda bili izloženi bolesti COVID-19.
hu: A fertőzésnek való kitettség naplózása ki van kapcsolva. A(z) „%@” nem tudja értesíteni Önt, ha Ön ki volt téve a COVID-19-fertőzésnek.
id: Pencatatan pemaparan dimatikan. “%@” tidak dapat memberi tahu Anda jika Anda telah terpapar COVID-19.
it: La raccolta dei log di esposizione è stata disattivata. “%@” non può inviarti notifiche in caso di possibile esposizione al COVID-19.
ja: 接触のログ記録がオフです。“%@”は、あなたが新型コロナウイルス感染症（COVID-19）にさらされた可能性がある場合に通知できません。
kk: «Байланыс журналын жүргізу» функциясы өшірілген. «%@» қолданбасы сізді COVID-19 індетін жұқтырғаныңыз не жұқтырмағаныңыз туралы хабарландыра алмайды.
ko: 노출 기록이 꺼져 있습니다. 사용자가 COVID-19에 노출되었을 가능성이 있다는 알림을 ‘%@’이(가) 보낼 수 없습니다.
lt: Kontakto registravimas išjungtas. „%@“ negali pranešti, ar galimai turėjote kontaktą su COVID-19 sergančiu asmeniu.
ms: Pengelogan pendedahan dinyahaktifkan. “%@” tidak boleh memaklumkan anda jika anda mungkin telah terdedah kepada COVID-19.
nl: 'Blootstelling bijhouden' is uitgeschakeld. %@ kan je niet waarschuwen als je mogelijk bent blootgesteld aan COVID-19.
no: Loggføring av smittekontakt er slått av. %@ kan ikke varsle deg hvis du har vært i kontakt med noen som er smittet av covid‑19.
pl: Rejestrowanie narażeń wyłączone. „%@” nie może powiadamiać Cię o kontakcie z osobami chorymi na COVID-19.
pt: O registro de exposição está desativado. “%@” não pode enviar notificações sobre a possibilidade de exposição à COVID-19.
pt_pt: O registo de exposição está desativado. “%@” não pode emitir notificações em caso de exposição à COVID‑19.
ro: Jurnalul de expunere este dezactivat. “%@” nu vă poate notifica dacă e posibil să vă fi expus la COVID‑19.
ru: Ведение журнала контактов выключено. Приложение «%@» не может уведомлять Вас о возможных контактах с COVID‑19.
sk: Zaznamenávanie vystavenia nákaze je vypnuté. Apka %@ vás nemôže upozorňovať na možné vystavenie nákaze COVID-19.
sl: Beleženje izpostavljenosti je izklopljeno. Aplikacija »%@« vas ne more obvestiti o tem, ali ste bili izpostavljeni bolezni COVID-19.
sv: Exponeringsloggning är avstängd. ”%@” kan inte meddela dig om du kanske har utsatts för covid-19.
th: บันทึกข้อมูลการสัมผัสเชื้อถูกปิดใช้อยู่ “%@” ไม่สามารถแจ้งเตือนให้คุณทราบว่าคุณอาจได้รับการสัมผัสเชื้อโควิด-19 หรือไม่
tr: Maruz kalma günlüğü kapalı. “%@”, size COVID-19’a maruz kalmış olabileceğinizi bildiremez.
uk: Журналювання контактів вимкнено. «%@» не може сповіщати вас про можливий контакт із COVID-19.
vi: Ghi nhật ký tiếp xúc đã bị tắt. “%@” không thể thông báo nếu bạn có thể đã tiếp xúc với COVID-19.
zh_cn: 暴露日志已关闭。“%@”无法在你可能已暴露于COVID-19时通知你。
zh_hk: 已關閉暴露記錄。「%@」無法在你可能已暴露於COVID-19時通知你。
zh_tw: 已關閉暴露記錄。「%@」無法通知你是否曾暴露於COVID-19。

source: Save In Health
ar: الحفظ في "صحتي"
bg: Запази в Здраве
ca: Desa a l’app Salut
cs: Uložit do aplikace Zdraví
da: Gem i Sundhed
de: In „Health" sichern
el: Αποθήκευση στην Υγεία
es: Guardar en Salud
es_us: Guardar en Salud
fi: Tallenna Terveys-appiin
fr: Enregistrer dans Santé
fr_ca: Enregistrer dans Santé
he: שמירה ב״בריאות״
hi: सेहत में सहेजें
hr: Spremi u aplikaciju Zdravlje
hu: Mentés az Egészségben
id: Simpan Di Kesehatan
it: Salva in Salute
ja: “ヘルスケア”に保存
kk: «Денсаулық» қолданбасында сақтау
ko: 건강 앱에 저장
lt: Išsaugoti programoje „Sveikata“
ms: Simpan dalam Kesihatan
nl: Bewaar in Gezondheid
no: Arkiver i Helse
pl: Zachowaj w aplikacji Zdrowie
pt: Salvar no App Saúde
pt_pt: Guardar na aplicação Saúde
ro: Salvați în Sănătate
ru: Сохранить в приложении «Здоровье»
sk: Uchovať v apke Zdravie
sl: Shrani v aplikaciji Zdravje
sv: Spara i Hälsa
th: บันทึกลงในแอปสุขภาพ
tr: Sağlık’ta Kaydet
uk: Зберегти в програмі «Здоровʼя»
vi: Lưu trong Sức khỏe
zh_cn: 在“健康”中存储
zh_hk: 在「健康」中儲存
zh_tw: 在「健康」中儲存

# EXPOSURE_NOTIFICATIONS_ON
source: On
ar: مشغل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Activado
es_us: Sí
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעיל
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt: Ativado
pt_pt: Sim
ro: Activat
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# INCLUDE_OTHER_HEADPHONES_FOOTER_TEXT_GENERIC_IPOD
source: • Other devices plugged into your iPod
ar: • الأجهزة الأخرى المتصلة بالـ iPod
bg: • Други устройства, свързани към вашия iPod
ca: • Altres dispositius connectats a l’iPod
cs: • Jiná zařízení připojená k iPodu
da: • Andre enheder, der er tilsluttet din iPod
de: • Andere an deinen iPod angeschlossene Geräte
el: • Άλλες συσκευές που είναι συνδεδεμένες στο iPod σας
es: • Otros dispositivos conectados a tu iPod
es_us: • Otros dispositivos conectados a tu iPod
fi: • Muut iPodiin liitetyt laitteet
fr: • Autres périphériques connectés à votre iPod
fr_ca: • Autres appareils branchés à votre iPod
he: • מכשירים אחרים המחוברים ל-iPod שלך
hi: • आपके iPod में प्लग इन अन्य डिवाइस
hr: • Drugi uređaji spojeni na vaš iPod
hu: • Az iPodhoz csatlakoztatott egyéb eszközök
id: • Perangkat lainnya yang dicolokkan ke iPod Anda
it: • Altri dispositivi collegati ad iPod
ja: • iPodに接続されているその他のデバイス
kk: • iPod құрылғыңызға жалғанған басқа құрылғылар
ko: • iPod에 연결된 기타 기기
lt: • Kiti įrenginiai, prijungti prie jūsų „iPod“
ms: • Peranti lain yang dipasang pada iPod anda
nl: • Andere apparaten die op je iPod zijn aangesloten
no: • Andre enheter koblet til din iPod
pl: • Innych urządzeń podłączonych do iPoda
pt: • Outros dispositivos conectados ao iPod
pt_pt: • outros dispositivos ligados ao iPod
ro: • Alte dispozitive cuplate la iPod
ru: • Другие устройства, подключенные к Вашему iPod
sk: • Ostatné zariadenie pripojené k iPodu
sl: • Druge naprave, ki jih imate priključene v iPod
sv: • Andra enheter som är anslutna till iPod
th: • อุปกรณ์อื่นที่เสียบเข้ากับ iPod ของคุณ
tr: • iPod’unuza takılmış diğer aygıtlar
uk: • Інші пристрої, приєднані до вашого iPod
vi: • Các thiết bị khác được cắm vào iPod của bạn
zh_cn: • 插入iPod的其他设备
zh_hk: • 其他已連接iPod的裝置
zh_tw: • 其他接入iPod的裝置

# EXPOSURE_CHECKS_EMPTY
source: Your exposure log has not been checked in the past 14 days.
ar: لم يتم التحقق من سجل مخالطتك في آخر ١٤ يومًا.
bg: Дневникът ви за контакти не е бил проверяван през последните 14 дни.
ca: Els darrers 14 dies no s’ha fet cap comprovació del registre d’exposició.
cs: Vaše záznamy o kontaktech během posledních 14 dnů nikdo nekontroloval.
da: Dit eksponeringslogarkiv er ikke blevet kontrolleret i de sidste 14 dage.
de: Deine Begegnungsaufzeichnungen wurden in den letzen 14 Tagen nicht überprüft.
el: Το αρχείο καταγραφής έκθεσής σας δεν έχει ελεγχθεί τις περασμένες 14 ημέρες.
es: No se han realizado comprobaciones del registro de exposición en los últimos 14 días.
es_us: No se ha revisado tu registro de exposición en los últimos 14 días.
fi: Altistuslokiasi ei ole tarkistettu 14 viime päivän aikana.
fr: Votre historique d’expositions n’a pas été consulté au cours des 14 derniers jours.
fr_ca: Votre historique des expositions n’a pas été vérifié au cours des 14 derniers jours.
he: רשומת החשיפה שלך לא נבדקה ב-14 הימים האחרונים.
hi: पिछले 14 दिनों में आपके एक्सपोज़र लॉग की जाँच नहीं की गई है।
hr: Vaš log zapis o izloženosti nije provjeren u posljednjih 14 dana.
hu: A fertőzésnek való kitettség naplója nem lett ellenőrizve az elmúlt 14 napban.
id: Log pemaparan Anda belum pernah diperiksa dalam 14 hari terakhir.
it: Il log di esposizione non è stato controllato negli ultimi 14 giorni.
ja: 接触ログが過去14日間チェックされていません。
kk: Байланыстар журналы соңғы 14 күнде тексерілмеді.
ko: 지난 14일 동안의 사용자의 노출 기록이 검사되지 않았습니다.
lt: Jūsų kontaktų žurnalas per pastarąsias 14 dienų nebuvo tikrintas.
ms: Log pendedahan anda tidak disemak dalam masa 14 hari lalu.
nl: Je blootstellingslogbestand is de afgelopen 14 dagen niet gecontroleerd.
no: Loggen din over smittekontakt har ikke blitt kontrollert de siste 14 dagene.
pl: Twój dziennik narażeń nie był sprawdzany w ciągu ostatnich 14 dni.
pt: O registro de exposição não foi verificado nos últimos 14 dias.
pt_pt: O seu registo de exposição não foi consultado nos últimos 14 dias.
ro: Jurnalul dvs. de expunere nu a fost verificat în ultimele 14 zile.
ru: Ваш журнал контактов не проверялся за последние 14 дней.
sk: Vaše záznamy vystavenia nákaze počas posledných 14 dní neboli skontrolované.
sl: Vaš dnevnik izpostavljenosti v zadnjih 14-ih dneh še ni bil preverjen.
sv: Din exponeringslogg har inte kontrollerats under de senaste 14 dagarna.
th: ไม่ได้ตรวจสอบบันทึกการสัมผัสเชื้อของคุณใน 14 วันที่ผ่านมา
tr: Maruz kalma günlüğünüz son 14 gün içerisinde denetlenmedi.
uk: Журнал контактів не перевірявся протягом останніх 14 днів.
vi: Nhật ký tiếp xúc của bạn chưa được kiểm tra trong 14 ngày qua.
zh_cn: 你的暴露日志在过去14天中未被检查。
zh_hk: 過去14日未有檢查你的暴露記錄。
zh_tw: 你的暴露記錄在過去14天內都未經過檢查。

# INCLUDE_OTHER_HEADPHONES_FOOTER_TEXT_GENERIC_IPAD
source: • Other devices plugged into your iPad
ar: • الأجهزة الأخرى المتصلة بالـ iPad
bg: • Други устройства, свързани към вашия iPad
ca: • Altres dispositius connectats a l’iPad
cs: • Jiná zařízení připojená k iPadu
da: • Andre enheder, der er tilsluttet din iPad
de: • Andere an dein iPad angeschlossene Geräte
el: • Άλλες συσκευές που είναι συνδεδεμένες στο iPad σας
es: • Otros dispositivos conectados a tu iPad
es_us: • Otros dispositivos conectados a tu iPad
fi: • Muut iPadiin liitetyt laitteet
fr: • Autres périphériques connectés à votre iPad
fr_ca: • Autres appareils branchés à votre iPad
he: • מכשירים אחרים המחוברים ל-iPad שלך
hi: • आपके iPad में प्लग इन अन्य डिवाइस
hr: • Drugi uređaji spojeni na vaš iPad
hu: • Az iPadhez csatlakoztatott egyéb eszközök
id: • Perangkat lainnya yang dicolokkan ke iPad Anda
it: • Altri dispositivi collegati ad iPad
ja: • iPadに接続されているその他のデバイス
kk: • iPad құрылғыңызға жалғанған басқа құрылғылар
ko: • iPad에 연결된 기타 기기
lt: • Kiti įrenginiai, prijungti prie jūsų „iPad“
ms: • Peranti lain yang dipasang pada iPad anda
nl: • Andere apparaten die op je iPad zijn aangesloten
no: • Andre enheter koblet til din iPad
pl: • Innych urządzeń podłączonych do iPada
pt: • Outros dispositivos conectados ao iPad
pt_pt: • outros dispositivos ligados ao iPad
ro: • Alte dispozitive cuplate la iPad
ru: • Другие устройства, подключенные к Вашему iPad
sk: • Ostatné zariadenie pripojené k iPadu
sl: • Druge naprave, ki jih imate priključene v iPad
sv: • Andra enheter som är anslutna till iPad
th: • อุปกรณ์อื่นที่เสียบเข้ากับ iPad ของคุณ
tr: • iPad’inize takılmış diğer aygıtlar
uk: • Інші пристрої, підʼєднані до вашого iPad
vi: • Các thiết bị khác được cắm vào iPad của bạn
zh_cn: • 插入iPad的其他设备
zh_hk: • 其他已連接iPad的裝置
zh_tw: • 其他接入iPad的裝置

# EXPOSURE_NOTIFICATIONS
source: COVID-19 Exposure Logging
ar: تسجيل مخالطة المصابين بمرض كوفيد-19
bg: Регистриране на излагане на COVID-19
ca: Registre d’exposició a la COVID‑19
cs: Zaznamenávání kontaktů s COVID‑19
da: Logning af eksponering for COVID-19
de: COVID-19-Begegnungsaufzeichnungen
el: Καταγραφή έκθεσης COVID-19
es: Registro de exposición a la COVID-19
es_us: Registro de exposición al COVID-19
fi: COVID-19-altistusloki
fr: Journalisation des expositions à la COVID-19
fr_ca: Journalisation des expositions à la COVID‑19
he: רישום מקרי חשיפה לקורונה (COVID-19)
hi: COVID-19 एक्सपोज़र लॉगिंग
hr: Izrada log zapisa o izloženosti bolesti COVID‑19
hu: COVID-19-fertőzésnek való kitettség naplózása
id: Pencatatan Pemaparan COVID-19
it: Raccolta log di esposizione al COVID-19
ja: 新型コロナウイルス感染症（COVID-19）接触のログ記録
kk: COVID-19 індетін жұқтырғандармен байланыс журналын жүргізу
ko: COVID-19 노출 기록
lt: Kontakto su sergančiu COVID-19 registravimas
ms: Pengelogan Pendedahan COVID-19
nl: Blootstelling aan COVID-19
no: Loggføring av covid-19-smittekontakt
pl: Rejestrowanie narażenia na COVID-19
pt: Registro de Exposição à COVID-19
pt_pt: Registo de exposição à COVID‑19
ro: Jurnal de expunere la COVID-19
ru: Ведение журнала контактов с COVID‑19
sk: Zaznamenávanie vystavenia nákaze COVID-19
sl: Beleženje dnevnika izpostavljenosti bolezni COVID-19
sv: Loggning om covid-19-exponering
th: บันทึกข้อมูลการสัมผัสเชื้อโควิด-19
tr: COVID-19’a Maruz Kalma Günlüğü
uk: Журналювання контактів із COVID-19
vi: Ghi nhật ký tiếp xúc với COVID-19
zh_cn: COVID-19暴露日志
zh_hk: COVID-19暴露記錄
zh_tw: COVID-19暴露記錄

# PRIVACY_DISCLOSURE_FOOTER_LEARN_MORE
source: Learn more about Health & Privacy…
ar: معرفة المزيد عن تطبيق صحتي والخصوصية…
bg: Научете повече за Здраве и поверителност…
ca: Més informació sobre l’app Salut i la privacitat…
cs: Další informace o aplikaci Zdraví a soukromí…
da: Læs mere om Sundhed og anonymitet…
de: Weitere Infos zu Health & Datenschutz …
el: Μάθετε περισσότερα για την Υγεία και το απόρρητο…
es: Más información sobre Salud y la privacidad…
es_us: Obtén detalles sobre Salud y la privacidad…
fi: Lisätietoja Terveys-apista ja tietosuojasta…
fr: En savoir plus sur l’app Santé et la confidentialité…
fr_ca: En savoir plus sur Santé et la confidentialité…
he: מידע נוסף בנושא ״בריאות ופרטיות״…
hi: सेहत और गोपनीयता के बारे में अधिक जानें…
hr: Saznajte više o Zdravlju i privatnosti…
hu: Bővebben az Egészségről és az adatvédelemről…
id: Pelajari lebih lanjut mengenai Kesehatan & Privasi…
it: Scopri di più su Salute e privacy…
ja: “ヘルスケアとプライバシー”についての詳しい情報…
kk: «Денсаулық» қолданбасы және құпиялылық туралы толығырақ ақпарат алу…
ko: 건강 및 개인정보 보호에 관하여 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau apie „Sveikatą“ ir privatumą…
ms: Ketahui lebih lanjut tentang Kesihatan & Privasi…
nl: Meer informatie over Gezondheid en privacy…
no: Finn ut mer om Helse og personvern…
pl: Więcej informacji o aplikacji Zdrowie i prywatności…
pt: Saiba mais sobre o app Saúde e Privacidade…
pt_pt: Saiba mais acerca de Saúde e Privacidade…
ro: Aflați mai multe despre Sănătate și intimitate…
ru: Подробнее о приложении «Здоровье» и конфиденциальности…
sk: Viac informácií o Zdraví a súkromí…
sl: Več o zdravju in zasebnosti …
sv: Läs mer om Hälsa och integritet…
th: เรียนรู้เพิ่มเติมเกี่ยวกับสุขภาพและความเป็นส่วนตัว…
tr: Sağlık ve Gizlilik hakkında daha fazla bilgi…
uk: Докладніше про Здоровʼя і Приватність…
vi: Tìm hiểu thêm về Sức khỏe & Quyền riêng tư…
zh_cn: 进一步了解健康与隐私…
zh_hk: 進一步了解健康與私隱⋯
zh_tw: 進一步瞭解健康與隱私權⋯

source: Timestamp
ar: الطابع الزمني
bg: Дата и час
ca: Marca horària
cs: Časová značka
da: Tidsstempel
de: Zeitstempel
el: Ώρα
es: Fecha y hora
es_us: Fecha y hora
fi: Aikaleima
fr: Horodatage
fr_ca: Horodatage
he: חותמת זמן
hi: टाइमस्टैंप
hr: Vremenska oznaka
hu: Időbélyeg
id: Tanda Waktu
it: Data e ora
ja: タイムスタンプ
kk: Уақыт белгісі
ko: 타임스탬프
lt: Laiko žyma
ms: Cap Masa
nl: Tijdstempel
no: Tidsstempel
pl: Znacznik czasu
pt: Data e Hora
pt_pt: Data/hora
ro: Marcaj temporal
ru: Время
sk: Časová značka
sl: Časovni žig
sv: Tidstämpel
th: เวลาประทับตรา
tr: Zaman Damgası
uk: Часова мітка
vi: Mốc thời gian
zh_cn: 时间戳
zh_hk: 時間戳記
zh_tw: 時間戳記

# FOR_EIGHT_DAYS
source: For 8 Days
ar: لمدة ٨ أيام
bg: За 8 дни
ca: Durant vuit dies
cs: Na 8 dní
da: I 8 dage
de: 8 Tage lang
el: Για 8 ημέρες
es: Durante 8 días
es_us: Durante ocho días
fi: 8 päivää
fr: Pendant 8 jours
fr_ca: Pendant 8 jours
he: ל-8 ימים
hi: 8 दिन के लिए
hr: Na 8 dana
hu: 8 napig
id: Selama 8 Hari
it: Per 8 giorni
ja: 8日間
kk: 8 күнге
ko: 8일 동안
lt: 8 dienas
ms: Selama 8 Hari
nl: 8 dagen
no: I åtte dager
pl: Przez 8 dni
pt: Por 8 Dias
pt_pt: Durante 8 dias
ro: Pentru 8 zile
ru: На 8 дней
sk: 8 dní
sl: Za osem dni
sv: I 8 dagar
th: เป็นเวลา 8 วัน
tr: 8 Gün Boyunca
uk: На 8 днів
vi: Trong 8 ngày
zh_cn: 8天
zh_hk: 保留8日
zh_tw: 保留8天

source: Check Details
ar: مراجعة التفاصيل
bg: Провери детайли
ca: Detalls de la comprovació
cs: Podrobnosti
da: Oplysninger om kontrol
de: Details überprüfen
el: Λεπτομέρειες ελέγχου
es: Detalles de comprobación
es_us: Detalles de la revisión
fi: Tarkista tiedot
fr: Détails du contrôle
fr_ca: Consulter les détails
he: נתוני בדיקה
hi: विवरण जाँचें
hr: Detalji provjere
hu: Ellenőrzés részletei
id: Detail Pemeriksaan
it: Controlla dettagli
ja: チェックの詳細
kk: Тексеру туралы мәліметтер
ko: 검사 세부사항
lt: Tikrinti informaciją
ms: Butiran Semakan
nl: Controledetails
no: Se detaljer
pl: Sprawdź szczegóły
pt: Verificar Detalhes
pt_pt: Detalhes da consulta
ro: Detalii verificare
ru: Сведения о проверке
sk: Podrobnosti
sl: Preberi podrobnosti
sv: Kontrolldetaljer
th: รายละเอียดการตรวจสอบ
tr: Denetim Ayrıntıları
uk: Деталі перевірки
vi: Chi tiết kiểm tra
zh_cn: 检查详情
zh_hk: 檢查的詳細資料
zh_tw: 檢查詳細資訊

# SWITCH_APP_ALERT_BODY
source: Only one app can notify you of potential exposure. Other apps’ ability to notify you will be turned off.
ar: يمكن لتطبيق واحد فقط إعلامك باحتمالية المخالطة. وسيتم إيقاف قدرة التطبيقات الأخرى على إعلامك.
bg: Само едно приложение може да ви уведомява за потенциално излагане. Възможността на другите приложения да ви уведомяват ще бъде изключена.
ca: Només una app et pot avisar de la possible exposició. Aquesta funció es desactivarà a les altres apps.
cs: Na potenciální kontakt s nákazou vás může upozorňovat vždy jen jedna aplikace. Oznamování z ostatních aplikací bude vypnuto.
da: Du kan kun bruge en app ad gangen til at underrette dig om mulig eksponering. Muligheden for notifikationer fra andre apps slås fra.
de: Es kann dich immer nur eine App über eine mögliche Begegnung benachrichtigen. Mitteilungen anderer Apps werden deaktiviert.
el: Μόνο μία εφαρμογή μπορεί να σας ειδοποιήσει για δυνητική έκθεση. Η ικανότητα άλλων εφαρμογών να σας ειδοποιήσουν θα απενεργοποιηθεί.
es: Solo una app puede enviarte notificaciones de exposición. Esta función se desactivará para el resto de las apps.
es_us: Sólo una app puede notificarte de la posible exposición. Se desactivará la funcionalidad de otras apps para notificarte.
fi: Vain yksi appi voi ilmoittaa mahdollisesta altistumisesta. Muiden appien ilmoitusmahdollisuus laitetaan pois päältä.
fr: Une seule app peut vous envoyer des notifications d’exposition potentielle. La capacité des autres apps à vous prévenir sera désactivée.
fr_ca: Une seule app peut vous avertir d’une exposition potentielle. La fonction permettant aux autres apps de vous avertir sera désactivée.
he: רק יישום אחד יכול לעדכן אותך לגבי חשיפה אפשרית. היכולת של יישומים אחרים לעדכן אותך תכובה.
hi: केवल एक ऐप आपको आशंकित एक्सपोज़र के बारे में सूचित कर सकता है। आपको सूचित करने की अन्य ऐप्स की क्षमता बंद कर दी जाएगी।
hr: Samo vas jedna aplikacija može obavijestiti o potencijalnoj izloženosti. Ostalim aplikacijama isključit će se mogućnost da vas obavijeste.
hu: Csak egyetlen app értesítheti Önt a fertőzésnek való potenciális kitettségről. A többi app esetében az értesítési funkció ki lesz kapcsolva.
id: Hanya satu app yang dapat memberi tahu Anda mengenai kemungkinan pemaparan. Kemampuan app lain untuk memberi tahu Anda akan dimatikan.
it: Le notifiche relative alla potenziale esposizione possono essere inviate da una sola app; l’invio delle notifiche da parte delle altre app verrà disattivato.
ja: 接触の可能性を通知できるアプリは1つのみです。その他のアプリの接触通知機能はオフになります。
kk: Тек бір қолданба ауру жұқтырғандармен ықтимал байланыс туралы хабарландыру жібере алады. Басқа қолданбалар үшін хабарландыру мүмкіндігі өшіріледі.
ko: 하나의 앱만 잠재적인 노출을 알릴 수 있습니다. 다른 앱의 알림 기능은 꺼집니다.
lt: Apie galimą kontaktą gali pranešti tik viena programa. Kitoms programoms galimybė jus informuoti bus išjungta.
ms: Hanya satu app boleh memaklumkan anda tentang kemungkinan pendedahan. Keupayaan app lain untuk memaklumkan anda akan dinyahaktifkan.
nl: Slechts één app kan je waarschuwen over mogelijke blootstelling. Bij andere apps wordt de waarschuwingsfunctie uitgeschakeld.
no: Du kan kun bruke én app til å motta varslinger om mulig smittekontakt. Andre appers varslingsmuligheter vil bli slått av.
pl: Tylko jedna aplikacja może powiadamiać Cię o potencjalnym narażeniu. Możliwość powiadamiania przez inne aplikacje zostanie wyłączona.
pt: Somente um app pode enviar notificações sobre uma possível exposição. A capacidade de outros apps de notificar será desativada.
pt_pt: Apenas uma aplicação pode emitir notificações acerca de uma possível exposição. A capacidade de emitir notificações será desativada noutras aplicações.
ro: O singură aplicație vă poate notifica în legătură cu o potențială expunere. Capacitatea altor aplicații de a vă notifica va fi dezactivată.
ru: Только одно приложение может уведомлять Вас о потенциальном контакте. Для других приложений эта возможность будет выключена.
sk: Na potenciálne vystavenie nákaze vás môže upozorňovať len jedna apka. Iné apky nebudú môcť posielať tieto hlásenia.
sl: O morebitni izpostavljenosti vas lahko obvešča samo ena aplikacija. Zmožnost obveščanja drugih aplikacij bo izklopljena.
sv: Endast en app kan meddela dig om möjliga exponeringar. Andra appars meddelandefunktion stängs av.
th: หนึ่งแอปเท่านั้นที่จะสามารถใช้แจ้งเตือนให้คุณทราบถึงความเสี่ยงติดเชื้อ การแจ้งเตือนให้คุณทราบถึงการสัมผัสเชื้อของแอปอื่นจะถูกปิดใช้
tr: Yalnızca bir uygulama olası maruz kalmanızı size bildirebilir. Diğer uygulamaların bildirim özelliği kapatılır.
uk: Тільки одна програма може сповіщати вас про потенційне контактування. Цю можливість для інших програм буде вимкнено.
vi: Chỉ một ứng dụng có thể thông báo cho bạn về việc tiếp xúc tiềm tàng. Tính năng thông báo của các ứng dụng khác sẽ bị tắt.
zh_cn: 仅限一个App通知你潜在的暴露情况。其他App的通知功能将被关闭。
zh_hk: 在你可能已暴露於病毒時只限一個App通知你。將關閉其他App的通知功能。
zh_tw: 只讓一個App通知你潛在的暴露。將關閉其他App的通知功能。
